export const artist = [
  [
    ["김예지"],
    [
      "국립순천대학교 제 24회 동행 정기 연주회 출연",
      "2023 순천대학교 피아노 포럼 음악 캠프 연주 출연",
      "2023 Germany Chopin international 수료",
      "현) 국립순천대학교 피아노학과 3년 재학",
      "순천 숲 음악학원 피아노 강사",
    ],
  ],
  [
    ["최지선"],
    [
      "국립순천대학교 피아노학과 재학중",
      "국립순천대학교 제23회'동행'정기연주회 출연",
      "국립순천대학교 제24회'동행'정기연주회 출연",
      "국립순천대학교 제19회 테마연주회 출연",
      "현) 국립순천대학교 피아노학과 3년 재학",
    ],
  ],
  [
    ["유수민"],
    [
      "전남대학교 예술대학 음악학과 피아노전공 졸업",
      "전남대학교 제 10회 낭만 피아노 음악의 밤 출연",
    ],
  ],
  [
    ["최혜지"],
    [
      "전남대학교 예술대학 음악학과 피아노전공 졸업",
      "음악교육신문 초청 신춘음악회 연주",
      "음악교육신문 초청 제32회 영아티스트콘서트 연주",
      "전남대학교 융복합 미디어아트 프로젝트 ‘The Color' 출연",
      "2021 Cuara Symphony Orchestra 정기연주회 협연",
      "현) 전남대학교 일반대학원 예술대학 음악학과 피아노전공 석사과정 재학",
    ],
  ],
  [
    ["김예은"],
    [
      "대한예술제 제10회 대상 수상",
      "SNU 정기연주회 ‘앙상블의 밤’ 연주, ‘Amico Stela concert‘ 연주 등 다양한 연주 참여",
      "독일 Chopin International Music Academy Larh Diploma 수료",
      "현) 국립순천대학교 피아노학과 4년 재학",
    ],
  ],
  [
    ["조수아"],
    [
      "국립순천대학교 피아노학과 졸업",
      "광주 YMCA Dream 청소년 오케스트라, 카메라타전남 오케스트라 등 협연",
      "순천대학교 피아노학과 정기연주회, 테마연주회 다수 출연",
      "독주 및 신인 피아노 두오 연주회 등 다수 앙상블 연주회 출연",
      "독일 쇼팽 International Music Academy Larh Diploma 수료",
    ],
  ],
  [
    ["김민호"],
    [
      "전남대학교 예술대학 음악학과 피아노전공 졸업",
      "2018 한량뮤직 콩쿠르 3위",
      "제20회 광신대학교 콩쿠르 1위",
      "2023 Remember Artist 예술가를 기억하다. 출연",
      "현) 전남대학교 일반대학원 예술대학 음악학과 피아노전공 석사과정 재학",
    ],
  ],
  [
    ["정채은"],
    [
      "전남대학교 예술대학 음악학과 피아노전공 졸업",
      "현) 전남대학교 일반대학원 예술대학 음악학과 피아노전공 석사과정 재학",
    ],
  ],
  [
    ["이시원"],
    [
      "독일 Chopin International Music Academy Larh Diploma 수료",
      "국립순천대학교 2piano 8hands 테마연주 출연",
      "박숙련 교수 제자연주회 '동행' 출연",
      "현) 국립순천대학교 4학년 재학",
    ],
  ],
  [
    ["강온유"],
    ["독일 Chopin International Music Academy Larh Diploma 수료"],
    ["국립 순천대학교 2piano 8hands 테마연주 출연"],
    ["HAPPY CONCERT 4~7회 출연"],
    ["'피아노, 삶과 함께하다' 연주 프로그램 출연"],
    ["현) 국립순천대학교 4학년 재학"],
  ],
  [
    ["김경은"],
    [
      "전남대학교 예술대학 음악학과 피아노전공 졸업",
      "2021 가와이 페스티벌 참가 및 수료",
      "2022 음악교육신문 초청 차세대 유망주 콘서트 출연",
      "현) 경희대학교 교육대학원 석사과정 재학",
      "2023 Remember Artist 예술가를 기억하다. 출연",
    ],
  ],
  [
    ["서지율"],
    [
      "전남대학교 예술대학 음악학과 피아노전공 졸업",
      "2022 신인피아노듀오 연주회 출연",
      "2022 음악교육신문 초청 차세대 유망주 콘서트 출연",
    ],
  ],
  [
    ["김세연"],
    [
      "국립순천대학교 피아노학과 수석졸업",
      "서울시립대학교 대학원 음악학과 피아노전공 석사 졸업",
      "순천대학교 피아노학과 정기연주회, 테마연주회 다수 출연",
      "순천대학교 피아노학과 협주곡의 밤 카메라타전남 오케스트라 협연",
      "서울국제교류음악센터, 어뮤즈사운드(숨아트리움), 아울러서(끌레르아트홀) 등 다수의 기획독주",
      "국립순천대 70주년 기념관,서울시립대 UOS 아트홀, 순천문화예술회관, 북서울꿈의숲아트센터 등 다수의 연주회 출연",
    ],
  ],
  [
    ["이서현"],
    [
      "국립순천대학교 피아노학과 졸업",
      "국민대학교 종합예술대학원 피아노교수학 석사 졸업",
      "서울 국제 교류 음악센터 기획연주 Rising Star Series 등 다수 연주",
      "2022 제주 예술의 전당 J.S PIANO INSTITUTE 제 2회 정기연주회",
      "THE PIANISSIMO 음악예술학회 제14회 우수신인음악회 연주",
      "영산아트홀 음악교육신문 초청 송년음악회 연주",
    ],
  ],
  [
    ["김채원"],
    [
      "전남예술고등학교 음악과 피아노전공 졸업",
      "전남대학교 예술대학 음악학과 피아노전공 졸업",
      "제 39회 전남대학교 예술대학 음악학과 피아노 정기연주회 출연",
      "현) 전남대학교 일반대학원 예술대학 음악학과 석사과정 재학",
    ],
  ],
  [
    ["이겸"],
    [
      "전남예술고등학교 음악과 피아노전공 졸업",
      "현) 조선대학교 사범대학 음악교육과 피아노전공 3학년 재학",
    ],
  ],
  [
    ["이서영"],
    [
      "전남대학교 예술대학 음악학과 피아노전공 졸업",
      "전남대학교 제 12회 낭만 피아노 음악의 밤 출연",
      "현) 전남대학교 일반대학원 예술대학 음악학과 피아노전공 석사과정 재학",
    ],
  ],
  [
    ["김한비"],
    [
      "전남대학교 예술대학 음악학과 피아노전공 졸업",
      "전남대학교 제 12회 낭만 피아노 음악의 밤 출연",
    ],
  ],
  [["문수영"], ["현) 전남대학교 예술대학 음악학과 피아노전공 2년 재학"]],
  [
    ["김서희"],
    [
      "광주예술고등학교 음악과 피아노전공 졸업",
      "전남대학교 신입생음악회 연주",
      "현)전남대학교 예술대학 음악학과 피아노전공 2년 재학",
    ],
  ],
  [
    ["장가을"],
    [
      "전남대학교 예술대학 음악학과 피아노전공 졸업",
      "제 3회 콘체르토 페스티벌 빛고을심포니오케스트라 협연",
      "2019 장가을 피아노 리사이틀 연주",
    ],
  ],
  [
    ["김수현"],
    [
      "전남대학교 예술대학 음악학과 피아노전공 졸업",
      "현) 전남대학교 일반대학원 예술대학 음악학과 재학",
    ],
  ],
  [
    ["유예름"],
    [
      "광주예술고등학교 음악과 피아노전공 졸업",
      "전남대학교 제 12회 낭만 피아노 음악의 밤 출연",
      "Courante music 제자 음악회 출연",
      "현) 전남대학교 예술대학 음악학과 피아노전공 재학",
    ],
  ],
  [
    ["정지민"],
    [
      "광주예술고등학교 음악과 피아노전공 졸업",
      "전남대학교 예술대학 음악학과 피아노전공 졸업",
      "전남대학교 제 12회 낭만 피아노 음악의 밤 출연",
      "제 39회 전남대학교 예술대학 음악학과 피아노 정기연주회 출연",
    ],
  ],
];
